"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 7000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3551, \"word_counts\": \"{\\\"emigrated\\\": 1, \\\"something\\\": 52, \\\"ok\\\": 186, \\\"maybe\\\": 24, \\\"bit\\\": 32, \\\"hopeful\\\": 1, \\\"really\\\": 56, \\\"crashed\\\": 1, \\\"cuddled\\\": 1, \\\"sofa\\\": 5, \\\"r\\\": 109, \\\"u\\\": 898, \\\"comin\\\": 5, \\\"back\\\": 98, \\\"dinner\\\": 25, \\\"2nd\\\": 18, \\\"time\\\": 164, \\\"tried\\\": 15, \\\"contact\\\": 43, \\\"won\\\": 51, \\\"prize\\\": 48, \\\"claim\\\": 66, \\\"easy\\\": 15, \\\"call\\\": 343, \\\"phone\\\": 363, \\\"10p\\\": 16, \\\"per\\\": 36, \\\"minute\\\": 31, \\\"bt\\\": 15, \\\"national\\\": 11, \\\"rate\\\": 23, \\\"congratulation\\\": 7, \\\"week\\\": 86, \\\"competition\\\": 4, \\\"draw\\\": 31, \\\"b\\\": 56, \\\"c\\\": 101, \\\"stop\\\": 104, \\\"sm\\\": 30, \\\"150ppm\\\": 19, \\\"missing\\\": 16, \\\"pray\\\": 6, \\\"inshah\\\": 1, \\\"allah\\\": 2, \\\"nothing\\\": 26, \\\"got\\\": 157, \\\"msg\\\": 81, \\\"frm\\\": 7, \\\"tht\\\": 7, \\\"unknown\\\": 2, \\\"no\\\": 224, \\\"not\\\": 292, \\\"smoking\\\": 2, \\\"people\\\": 27, \\\"use\\\": 27, \\\"wylie\\\": 3, \\\"smoke\\\": 20, \\\"much\\\": 74, \\\"justify\\\": 1, \\\"ruining\\\": 2, \\\"shit\\\": 30, \\\"important\\\": 18, \\\"message\\\": 65, \\\"final\\\": 10, \\\"attempt\\\": 15, \\\"waiting\\\": 32, \\\"customer\\\": 30, \\\"dept\\\": 1, \\\"expires\\\": 8, \\\"babe\\\": 61, \\\"want\\\": 156, \\\"dont\\\": 100, \\\"baby\\\": 24, \\\"im\\\": 52, \\\"nasty\\\": 1, \\\"thing\\\": 77, \\\"filthyguys\\\": 1, \\\"fancy\\\": 10, \\\"rude\\\": 3, \\\"sexy\\\": 17, \\\"bitch\\\": 3, \\\"go\\\": 198, \\\"slo\\\": 2, \\\"n\\\": 92, \\\"hard\\\": 11, \\\"txt\\\": 92, \\\"xxx\\\": 25, \\\"4msgs\\\": 1, \\\"true\\\": 17, \\\"lov\\\": 1, \\\"care\\\": 52, \\\"wil\\\": 13, \\\"nevr\\\": 1, \\\"unrecognized\\\": 1, \\\"though\\\": 21, \\\"somone\\\": 1, \\\"often\\\": 3, \\\"make\\\": 72, \\\"mistake\\\": 8, \\\"valuing\\\": 1, \\\"definitly\\\": 1, \\\"undrstnd\\\": 1, \\\"start\\\": 28, \\\"mag\\\": 2, \\\"meeting\\\": 25, \\\"avo\\\": 1, \\\"point\\\": 22, \\\"cme\\\": 2, \\\"ho\\\": 6, \\\"2morow\\\": 2, \\\"dear\\\": 69, \\\"didnt\\\": 17, \\\"say\\\": 82, \\\"work\\\": 67, \\\"right\\\": 62, \\\"going\\\": 117, \\\"exciting\\\": 4, \\\"karaoke\\\": 2, \\\"type\\\": 6, \\\"activity\\\": 1, \\\"planned\\\": 5, \\\"debating\\\": 1, \\\"whether\\\": 5, \\\"play\\\": 22, \\\"football\\\": 3, \\\"eve\\\": 13, \\\"feeling\\\": 17, \\\"lazy\\\": 7, \\\"either\\\": 15, \\\"idea\\\": 8, \\\"know\\\": 194, \\\"anyplaces\\\": 1, \\\"somebody\\\": 8, \\\"named\\\": 2, \\\"tampa\\\": 8, \\\"information\\\": 9, \\\"orange\\\": 22, \\\"user\\\": 7, \\\"alphanum\\\": 66, \\\"today\\\": 109, \\\"lucky\\\": 12, \\\"day\\\": 165, \\\"2find\\\": 2, \\\"log\\\": 9, \\\"onto\\\": 5, \\\"url\\\": 64, \\\"fantastic\\\": 9, \\\"surprise\\\": 8, \\\"awaiting\\\": 6, \\\"project\\\": 9, \\\"pa\\\": 18, \\\"come\\\": 152, \\\"funeral\\\": 1, \\\"home\\\": 115, \\\"audrey\\\": 2, \\\"dad\\\": 18, \\\"yo\\\": 28, \\\"sorry\\\": 76, \\\"shower\\\": 9, \\\"sup\\\": 6, \\\"meant\\\": 9, \\\"cant\\\": 41, \\\"wait\\\": 41, \\\"see\\\": 120, \\\"getting\\\": 36, \\\"bored\\\": 18, \\\"bridgwater\\\": 1, \\\"banter\\\": 1, \\\"missed\\\": 16, \\\"let\\\": 68, \\\"talk\\\": 36, \\\"house\\\": 32, \\\"maid\\\": 2, \\\"murderer\\\": 2, \\\"coz\\\": 11, \\\"man\\\": 28, \\\"murdered\\\": 2, \\\"lt\\\": 201, \\\"gt\\\": 201, \\\"th\\\": 11, \\\"january\\\": 5, \\\"public\\\": 2, \\\"holiday\\\": 28, \\\"govt\\\": 2, \\\"instituitions\\\": 2, \\\"closed\\\": 3, \\\"including\\\": 3, \\\"post\\\": 11, \\\"office\\\": 18, \\\"wondar\\\": 1, \\\"full\\\": 16, \\\"flim\\\": 1, \\\"k\\\": 104, \\\"freemsg\\\": 8, \\\"flirt\\\": 6, \\\"reply\\\": 96, \\\"date\\\": 20, \\\"join\\\": 17, \\\"uk\\\": 24, \\\"fastest\\\": 2, \\\"growing\\\": 2, \\\"mobile\\\": 77, \\\"dating\\\": 8, \\\"service\\\": 44, \\\"rcvd\\\": 4, \\\"25p\\\": 3, \\\"optout\\\": 2, \\\"mm\\\": 10, \\\"way\\\": 69, \\\"railway\\\": 2, \\\"ur\\\": 224, \\\"flight\\\": 8, \\\"tmr\\\": 20, \\\"predict\\\": 1, \\\"wat\\\": 70, \\\"finish\\\": 26, \\\"buying\\\": 4, \\\"sent\\\": 43, \\\"blank\\\": 4, \\\"yup\\\": 25, \\\"trying\\\": 30, \\\"serious\\\": 6, \\\"studying\\\": 6, \\\"search\\\": 10, \\\"online\\\": 18, \\\"guy\\\": 45, \\\"leaving\\\": 12, \\\"jason\\\": 3, \\\"gonna\\\": 41, \\\"around\\\": 44, \\\"shadow\\\": 1, \\\"get\\\": 255, \\\"early\\\": 23, \\\"spring\\\": 3, \\\"yay\\\": 6, \\\"thnx\\\": 1, \\\"dude\\\": 17, \\\"2nite\\\": 8, \\\"okie\\\": 8, \\\"scared\\\": 4, \\\"fat\\\": 8, \\\"dun\\\": 43, \\\"wan\\\": 37, \\\"already\\\": 70, \\\"training\\\": 6, \\\"process\\\": 6, \\\"pdate\\\": 1, \\\"now\\\": 3, \\\"double\\\": 13, \\\"min\\\": 76, \\\"txts\\\": 10, \\\"tariff\\\": 2, \\\"latest\\\": 21, \\\"motorola\\\": 6, \\\"sonyericsson\\\": 4, \\\"nokia\\\": 30, \\\"bluetooth\\\": 6, \\\"free\\\": 160, \\\"yhl\\\": 1, \\\"roommate\\\": 5, \\\"also\\\": 50, \\\"dubsack\\\": 2, \\\"another\\\": 23, \\\"friend\\\": 64, \\\"may\\\": 29, \\\"plan\\\": 26, \\\"bringing\\\": 3, \\\"extra\\\": 8, \\\"tell\\\": 92, \\\"sure\\\": 52, \\\"deus\\\": 1, \\\"ex\\\": 8, \\\"happy\\\": 75, \\\"alright\\\": 19, \\\"take\\\": 102, \\\"job\\\": 30, \\\"hope\\\": 73, \\\"fine\\\": 32, \\\"send\\\": 118, \\\"kiss\\\": 22, \\\"smile\\\": 22, \\\"across\\\": 10, \\\"sea\\\": 13, \\\"yun\\\": 4, \\\"ah\\\": 29, \\\"ubi\\\": 3, \\\"one\\\": 128, \\\"tomorrow\\\": 58, \\\"look\\\": 24, \\\"irene\\\": 1, \\\"ere\\\": 1, \\\"bus8\\\": 1, \\\"cres\\\": 1, \\\"tech\\\": 2, \\\"park\\\": 10, \\\"6ph\\\": 1, \\\"1st\\\": 20, \\\"5wkg\\\": 1, \\\"en\\\": 2, \\\"theatre\\\": 4, \\\"wherever\\\": 4, \\\"faith\\\": 1, \\\"possible\\\": 5, \\\"love\\\": 136, \\\"beautiful\\\": 12, \\\"three\\\": 4, \\\"christmas\\\": 12, \\\"merry\\\": 7, \\\"reached\\\": 6, \\\"happen\\\": 15, \\\"yes\\\": 56, \\\"princess\\\": 22, \\\"like\\\": 175, \\\"headstart\\\": 1, \\\"bout\\\": 14, \\\"30ish\\\": 2, \\\"desperate\\\": 2, \\\"company\\\": 13, \\\"could\\\": 42, \\\"head\\\": 14, \\\"earlier\\\": 11, \\\"goin\\\": 19, \\\"meet\\\": 56, \\\"rummer\\\": 1, \\\"stress\\\": 1, \\\"l8r\\\": 5, \\\"okey\\\": 2, \\\"doke\\\": 1, \\\"dressed\\\": 2, \\\"co\\\": 62, \\\"laying\\\": 1, \\\"ill\\\": 30, \\\"speak\\\": 23, \\\"later\\\": 71, \\\"stuff\\\": 33, \\\"worry\\\": 22, \\\"might\\\": 26, \\\"felt\\\": 9, \\\"desparate\\\": 2, \\\"learned\\\": 1, \\\"fake\\\": 2, \\\"film\\\": 9, \\\"2day\\\": 6, \\\"da\\\": 95, \\\"6pm\\\": 1, \\\"win\\\": 35, \\\"weekly\\\": 15, \\\"professional\\\": 1, \\\"sport\\\": 7, \\\"tiger\\\": 1, \\\"wood\\\": 1, \\\"end\\\": 32, \\\"video\\\": 21, \\\"unlimited\\\": 12, \\\"text\\\": 140, \\\"camcorder\\\": 9, \\\"host\\\": 1, \\\"based\\\": 1, \\\"idp\\\": 1, \\\"linux\\\": 1, \\\"system\\\": 6, \\\"hi\\\": 104, \\\"darlin\\\": 11, \\\"youphone\\\": 1, \\\"athome\\\": 1, \\\"youwanna\\\": 1, \\\"chat\\\": 37, \\\"yet\\\": 35, \\\"chikku\\\": 16, \\\"room\\\": 21, \\\"nw\\\": 3, \\\"bus\\\": 21, \\\"luton\\\": 1, \\\"ring\\\": 17, \\\"h\\\": 1, \\\"sometimes\\\": 5, \\\"heart\\\": 27, \\\"remembrs\\\": 1, \\\"someone\\\": 44, \\\"forgets\\\": 1, \\\"soon\\\": 36, \\\"bcoz\\\": 7, \\\"everyone\\\": 10, \\\"liked\\\": 5, \\\"remembered\\\": 3, \\\"everytime\\\": 1, \\\"bslvyl\\\": 6, \\\"din\\\": 7, \\\"cut\\\": 9, \\\"hair\\\": 15, \\\"captain\\\": 2, \\\"vijaykanth\\\": 1, \\\"comedy\\\": 4, \\\"tv\\\": 16, \\\"drunken\\\": 2, \\\"think\\\": 108, \\\"finn\\\": 1, \\\"kallis\\\": 4, \\\"dismissial\\\": 1, \\\"test\\\": 15, \\\"chinese\\\": 2, \\\"food\\\": 14, \\\"paying\\\": 6, \\\"lipo\\\": 1, \\\"never\\\": 29, \\\"lei\\\": 14, \\\"v\\\": 38, \\\"dat\\\": 26, \\\"dey\\\": 4, \\\"swell\\\": 1, \\\"oh\\\": 68, \\\"thanks\\\": 54, \\\"making\\\": 18, \\\"attention\\\": 1, \\\"lol\\\": 56, \\\"remember\\\": 20, \\\"til\\\": 19, \\\"last\\\": 51, \\\"nite\\\": 16, \\\"no1\\\": 4, \\\"tone\\\": 46, \\\"mob\\\": 12, \\\"every\\\": 47, \\\"txting\\\": 5, \\\"mate\\\": 16, \\\"zed\\\": 3, \\\"pobox\\\": 10, \\\"w45wq\\\": 2, \\\"norm150p\\\": 2, \\\"ever\\\": 23, \\\"green\\\": 4, \\\"quote\\\": 4, \\\"told\\\": 36, \\\"jerry\\\": 1, \\\"cartoon\\\": 2, \\\"person\\\": 27, \\\"irritates\\\": 1, \\\"always\\\": 39, \\\"vry\\\": 3, \\\"fails\\\": 1, \\\"express\\\": 2, \\\"gud\\\": 34, \\\"nyt\\\": 12, \\\"dis\\\": 17, \\\"sweater\\\": 1, \\\"fr\\\": 10, \\\"mango\\\": 1, \\\"size\\\": 2, \\\"irritating\\\": 3, \\\"slowly\\\": 6, \\\"god\\\": 24, \\\"amp\\\": 43, \\\"need\\\": 124, \\\"clean\\\": 7, \\\"blood\\\": 6, \\\"ten\\\": 9, \\\"special\\\": 23, \\\"miracle\\\": 4, \\\"pls\\\": 66, \\\"dream\\\": 16, \\\"partner\\\": 5, \\\"career\\\": 2, \\\"flyng\\\": 1, \\\"find\\\": 43, \\\"horo\\\": 2, \\\"followed\\\": 3, \\\"star\\\": 2, \\\"sign\\\": 5, \\\"e\\\": 66, \\\"g\\\": 24, \\\"aries\\\": 1, \\\"fact\\\": 9, \\\"money\\\": 44, \\\"raise\\\": 2, \\\"world\\\": 18, \\\"suffers\\\": 1, \\\"lot\\\": 33, \\\"violence\\\": 3, \\\"bad\\\": 17, \\\"silence\\\": 2, \\\"good\\\": 160, \\\"night\\\": 88, \\\"urgent\\\": 38, \\\"yesterday\\\": 17, \\\"still\\\": 103, \\\"collection\\\": 15, \\\"watching\\\": 23, \\\"new\\\": 85, \\\"sry\\\": 3, \\\"parent\\\": 13, \\\"beauty\\\": 3, \\\"life\\\": 43, \\\"next\\\": 40, \\\"second\\\": 20, \\\"hide\\\": 3, \\\"thousand\\\": 2, \\\"secret\\\": 7, \\\"wish\\\": 33, \\\"wonderful\\\": 8, \\\"n8\\\": 1, \\\"anything\\\": 60, \\\"lor\\\": 109, \\\"bloo\\\": 3, \\\"miss\\\": 52, \\\"first\\\": 44, \\\"bowl\\\": 5, \\\"euro2004\\\": 2, \\\"kickoff\\\": 1, \\\"kept\\\": 3, \\\"informed\\\": 4, \\\"news\\\": 12, \\\"result\\\": 7, \\\"daily\\\": 4, \\\"unsubscribe\\\": 11, \\\"euro\\\": 1, \\\"without\\\": 12, \\\"recharge\\\": 2, \\\"oi\\\": 2, \\\"ami\\\": 1, \\\"parchi\\\": 1, \\\"na\\\": 7, \\\"kicchu\\\": 1, \\\"kaaj\\\": 1, \\\"korte\\\": 1, \\\"iccha\\\": 1, \\\"korche\\\": 1, \\\"ta\\\": 5, \\\"tul\\\": 1, \\\"plz\\\": 15, \\\"half\\\": 26, \\\"8th\\\": 7, \\\"ola\\\": 2, \\\"would\\\": 54, \\\"direct\\\": 8, \\\"link\\\": 9, \\\"car\\\": 24, \\\"bid\\\": 9, \\\"arrange\\\": 4, \\\"shipping\\\": 3, \\\"partnership\\\": 2, \\\"invest\\\": 2, \\\"rest\\\": 5, \\\"wud\\\": 3, \\\"self\\\": 5, \\\"reliant\\\": 1, \\\"dnt\\\": 4, \\\"xavier\\\": 2, \\\"close\\\": 12, \\\"away\\\": 17, \\\"shattered\\\": 1, \\\"stay\\\": 15, \\\"move\\\": 7, \\\"morphine\\\": 3, \\\"feel\\\": 47, \\\"speed\\\": 2, \\\"try\\\": 32, \\\"speedchat\\\": 2, \\\"em\\\": 7, \\\"swap\\\": 1, \\\"chatter\\\": 1, \\\"chat80155\\\": 1, \\\"150p\\\": 40, \\\"rcd\\\": 1, \\\"available\\\": 13, \\\"please\\\": 79, \\\"working\\\": 16, \\\"arngd\\\": 1, \\\"marriage\\\": 3, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 2, \\\"bite\\\": 4, \\\"dancing\\\": 1, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"guaranteed\\\": 26, \\\"award\\\": 18, \\\"even\\\": 40, \\\"cash\\\": 53, \\\"legitimat\\\": 1, \\\"efreefone\\\": 1, \\\"number\\\": 67, \\\"voucher\\\": 21, \\\"holder\\\": 4, \\\"class\\\": 30, \\\"airport\\\": 4, \\\"lounge\\\": 3, \\\"pass\\\": 1, \\\"using\\\": 4, \\\"booking\\\": 2, \\\"x\\\": 37, \\\"jp\\\": 1, \\\"hungry\\\": 12, \\\"mofo\\\": 1, \\\"probably\\\": 24, \\\"tonight\\\": 40, \\\"awarded\\\": 16, \\\"bonus\\\": 9, \\\"caller\\\": 9, \\\"box95qu\\\": 2, \\\"game\\\": 22, \\\"mall\\\": 3, \\\"iouri\\\": 2, \\\"kaila\\\": 1, \\\"okay\\\": 22, \\\"wah\\\": 2, \\\"def\\\": 4, \\\"wont\\\": 27, \\\"haha\\\": 37, \\\"term\\\": 9, \\\"condition\\\": 6, \\\"tonexs\\\": 1, \\\"subscription\\\": 4, \\\"renewed\\\": 1, \\\"charged\\\": 11, \\\"choose\\\": 8, \\\"polys\\\": 2, \\\"month\\\": 33, \\\"billing\\\": 1, \\\"mathews\\\": 1, \\\"tait\\\": 1, \\\"edward\\\": 2, \\\"anderson\\\": 1, \\\"http\\\": 1, \\\"tm\\\": 2, \\\"widelive\\\": 2, \\\"com\\\": 23, \\\"index\\\": 2, \\\"wml\\\": 2, \\\"id\\\": 15, \\\"ad0a\\\": 1, \\\"ringtone\\\": 18, \\\"frnd\\\": 12, \\\"best\\\": 26, \\\"avoid\\\": 1, \\\"missunderstding\\\": 1, \\\"wit\\\": 9, \\\"beloved\\\": 2, \\\"hey\\\": 81, \\\"name\\\": 32, \\\"gautham\\\": 3, \\\"bin\\\": 2, \\\"instant\\\": 1, \\\"9th\\\": 1, \\\"player\\\": 12, \\\"anyway\\\": 24, \\\"seriously\\\": 6, \\\"hit\\\": 11, \\\"otherwise\\\": 4, \\\"light\\\": 11, \\\"armand\\\": 4, \\\"vomiting\\\": 2, \\\"year\\\": 51, \\\"many\\\": 35, \\\"mile\\\": 1, \\\"cause\\\": 15, \\\"yelling\\\": 1, \\\"scrappy\\\": 1, \\\"lonely\\\": 3, \\\"honeybee\\\": 1, \\\"said\\\": 53, \\\"sweetest\\\": 1, \\\"laughed\\\": 1, \\\"havnt\\\": 1, \\\"met\\\": 8, \\\"reading\\\": 6, \\\"moral\\\": 2, \\\"crack\\\": 1, \\\"joke\\\": 6, \\\"gm\\\": 2, \\\"gn\\\": 5, \\\"ge\\\": 5, \\\"japanese\\\": 1, \\\"proverb\\\": 1, \\\"none\\\": 6, \\\"must\\\": 18, \\\"indian\\\": 7, \\\"version\\\": 4, \\\"leave\\\": 38, \\\"finally\\\": 10, \\\"kerala\\\": 3, \\\"strike\\\": 2, \\\"simple\\\": 10, \\\"arithmetic\\\": 1, \\\"percentage\\\": 1, \\\"reach\\\": 23, \\\"asap\\\": 7, \\\"box\\\": 23, \\\"97n7qp\\\": 1, \\\"created\\\": 4, \\\"gap\\\": 6, \\\"btwn\\\": 1, \\\"finger\\\": 6, \\\"sum1\\\": 2, \\\"fill\\\": 3, \\\"holding\\\": 5, \\\"hand\\\": 9, \\\"ask\\\": 65, \\\"leg\\\": 1, \\\"hate\\\": 3, \\\"accept\\\": 4, \\\"single\\\": 6, \\\"mine\\\": 14, \\\"messaged\\\": 2, \\\"private\\\": 8, \\\"account\\\": 19, \\\"statement\\\": 7, \\\"show\\\": 40, \\\"unredeemed\\\": 2, \\\"identifier\\\": 7, \\\"code\\\": 15, \\\"drop\\\": 14, \\\"credit\\\": 15, \\\"webpage\\\": 1, \\\"stil\\\": 1, \\\"fucked\\\": 2, \\\"went\\\": 35, \\\"tobed\\\": 1, \\\"moved\\\": 2, \\\"in2\\\": 3, \\\"pub\\\": 14, \\\"great\\\": 75, \\\"cud\\\": 4, \\\"yavnt\\\": 1, \\\"played\\\": 3, \\\"original\\\": 3, \\\"kinda\\\": 9, \\\"twelve\\\": 3, \\\"aah\\\": 1, \\\"tomo\\\": 13, \\\"forwarded\\\": 5, \\\"mailbox\\\": 2, \\\"messaging\\\": 2, \\\"alert\\\": 4, \\\"match\\\": 14, \\\"retrieve\\\": 2, \\\"cc100p\\\": 1, \\\"oic\\\": 2, \\\"better\\\": 30, \\\"quickly\\\": 2, \\\"bathe\\\": 6, \\\"settle\\\": 3, \\\"spjanuary\\\": 1, \\\"male\\\": 3, \\\"sale\\\": 7, \\\"hot\\\": 18, \\\"gay\\\": 7, \\\"cheaper\\\": 3, \\\"5p\\\": 3, \\\"cheap\\\": 8, \\\"8p\\\": 2, \\\"peak\\\": 2, \\\"sick\\\": 6, \\\"yeah\\\": 59, \\\"lesson\\\": 18, \\\"sch\\\": 18, \\\"cool\\\": 34, \\\"kappa\\\": 2, \\\"outside\\\": 12, \\\"mu\\\": 10, \\\"gal\\\": 10, \\\"wanna\\\": 29, \\\"ac\\\": 5, \\\"jsco\\\": 2, \\\"energy\\\": 4, \\\"high\\\": 3, \\\"2channel\\\": 1, \\\"leadership\\\": 1, \\\"skill\\\": 1, \\\"strong\\\": 5, \\\"psychic\\\": 1, \\\"an\\\": 7, \\\"w\\\": 16, \\\"question\\\": 14, \\\"thanx4\\\": 1, \\\"cer\\\": 1, \\\"nice\\\": 29, \\\"catch\\\": 7, \\\"ave\\\": 6, \\\"well\\\": 77, \\\"superb\\\": 1, \\\"thought\\\": 37, \\\"grateful\\\": 1, \\\"everything\\\": 21, \\\"mean\\\": 29, \\\"opportunity\\\": 4, \\\"happier\\\": 1, \\\"physic\\\": 1, \\\"ups\\\": 1, \\\"3days\\\": 1, \\\"2wks\\\": 2, \\\"usps\\\": 1, \\\"lag\\\": 2, \\\"bribe\\\": 1, \\\"nipost\\\": 1, \\\"tb\\\": 2, \\\"persolvo\\\": 1, \\\"chasing\\\": 2, \\\"since\\\": 21, \\\"sept\\\": 4, \\\"definitely\\\": 5, \\\"ignore\\\": 3, \\\"kath\\\": 1, \\\"manchester\\\": 1, \\\"thanx\\\": 19, \\\"lord\\\": 1, \\\"return\\\": 4, \\\"king\\\": 9, \\\"store\\\": 8, \\\"lotr\\\": 3, \\\"june\\\": 1, \\\"chance\\\": 19, \\\"soundtrack\\\": 1, \\\"cd\\\": 10, \\\"stdtxtrate\\\": 1, \\\"thats\\\": 25, \\\"cover\\\": 5, \\\"face\\\": 25, \\\"sticky\\\": 2, \\\"cum\\\": 6, \\\"bec\\\": 2, \\\"temple\\\": 2, \\\"theory\\\": 2, \\\"argument\\\": 3, \\\"situation\\\": 5, \\\"loses\\\": 1, \\\"argue\\\": 1, \\\"kick\\\": 7, \\\"correct\\\": 6, \\\"msn\\\": 1, \\\"ic\\\": 2, \\\"lotta\\\": 1, \\\"childporn\\\": 1, \\\"check\\\": 25, \\\"yahoo\\\": 4, \\\"email\\\": 14, \\\"photo\\\": 8, \\\"lost\\\": 10, \\\"3pound\\\": 1, \\\"help\\\": 33, \\\"lunch\\\": 25, \\\"aha\\\": 6, \\\"butt\\\": 2, \\\"place\\\": 39, \\\"carlos\\\": 12, \\\"anybody\\\": 3, \\\"else\\\": 18, \\\"chip\\\": 2, \\\"landline\\\": 18, \\\"complimentary\\\": 8, \\\"tenerife\\\": 7, \\\"await\\\": 12, \\\"sae\\\": 13, \\\"hp20\\\": 1, \\\"1yf\\\": 1, \\\"problem\\\": 29, \\\"renewal\\\": 1, \\\"detail\\\": 18, \\\"made\\\": 17, \\\"throw\\\": 3, \\\"awesome\\\": 15, \\\"network\\\": 20, \\\"urgnt\\\": 3, \\\"squatting\\\": 1, \\\"walking\\\": 5, \\\"spend\\\": 8, \\\"lifetime\\\": 2, \\\"meaningless\\\": 1, \\\"moment\\\": 6, \\\"spent\\\": 6, \\\"transfer\\\": 3, \\\"acc\\\": 4, \\\"enough\\\": 23, \\\"brand\\\": 3, \\\"agent\\\": 1, \\\"plus\\\": 21, \\\"load\\\": 8, \\\"goody\\\": 1, \\\"info\\\": 7, \\\"mat\\\": 1, \\\"anymore\\\": 7, \\\"cinema\\\": 4, \\\"trip\\\": 16, \\\"run\\\": 15, \\\"activate\\\": 4, \\\"mummy\\\": 1, \\\"father\\\": 6, \\\"lo\\\": 2, \\\"gym\\\": 8, \\\"april\\\": 4, \\\"die\\\": 7, \\\"accidentally\\\": 3, \\\"deleted\\\": 3, \\\"suppose\\\": 2, \\\"put\\\": 23, \\\"sim\\\": 5, \\\"archive\\\": 1, \\\"haiz\\\": 2, \\\"sad\\\": 11, \\\"showing\\\": 4, \\\"cld\\\": 2, \\\"drink\\\": 18, \\\"wld\\\": 2, \\\"prefer\\\": 3, \\\"nosh\\\": 1, \\\"mind\\\": 23, \\\"nxt\\\": 5, \\\"wk\\\": 22, \\\"camera\\\": 17, \\\"upgrade\\\": 2, \\\"loyalty\\\": 4, \\\"offer\\\": 28, \\\"14thmarch\\\": 1, \\\"apply\\\": 15, \\\"opt\\\": 9, \\\"availa\\\": 1, \\\"drug\\\": 9, \\\"able\\\": 15, \\\"eat\\\": 28, \\\"aight\\\": 22, \\\"fb\\\": 4, \\\"couple\\\": 9, \\\"eh\\\": 8, \\\"spell\\\": 3, \\\"naughty\\\": 4, \\\"wet\\\": 3, \\\"thangam\\\": 3, \\\"september\\\": 1, \\\"island\\\": 3, \\\"towards\\\": 3, \\\"rock\\\": 9, \\\"hello\\\": 29, \\\"village\\\": 3, \\\"accordingly\\\": 3, \\\"placement\\\": 1, \\\"sort\\\": 10, \\\"girl\\\": 30, \\\"difficult\\\": 10, \\\"companion\\\": 1, \\\"lover\\\": 6, \\\"chef\\\": 1, \\\"listener\\\": 1, \\\"organizer\\\": 1, \\\"boyfriend\\\": 2, \\\"sympathetic\\\": 1, \\\"athletic\\\": 1, \\\"warm\\\": 6, \\\"courageous\\\": 1, \\\"determined\\\": 1, \\\"dependable\\\": 1, \\\"intelligent\\\": 3, \\\"psychologist\\\": 1, \\\"pest\\\": 1, \\\"exterminator\\\": 1, \\\"psychiatrist\\\": 1, \\\"healer\\\": 1, \\\"stylist\\\": 1, \\\"driver\\\": 2, \\\"aaniye\\\": 1, \\\"pudunga\\\": 1, \\\"venaam\\\": 1, \\\"unbelievable\\\": 2, \\\"faglord\\\": 1, \\\"normal\\\": 5, \\\"real\\\": 20, \\\"unique\\\": 4, \\\"mylife\\\": 1, \\\"wot\\\": 22, \\\"postponed\\\": 1, \\\"stocked\\\": 1, \\\"gran\\\": 1, \\\"onlyfound\\\": 1, \\\"afew\\\": 1, \\\"ago\\\": 10, \\\"cusoon\\\": 1, \\\"honi\\\": 1, \\\"tee\\\": 2, \\\"hee\\\": 9, \\\"cheer\\\": 7, \\\"lou\\\": 2, \\\"goodnite\\\": 2, \\\"shame\\\": 3, \\\"neva\\\": 9, \\\"came\\\": 17, \\\"ya\\\": 42, \\\"gailxx\\\": 1, \\\"password\\\": 5, \\\"looking\\\": 15, \\\"reason\\\": 13, \\\"risk\\\": 2, \\\"heard\\\": 8, \\\"hiya\\\": 6, \\\"bought\\\": 4, \\\"clothes\\\": 1, \\\"little\\\": 19, \\\"ready\\\": 31, \\\"shopping\\\": 17, \\\"tho\\\": 12, \\\"kind\\\": 13, \\\"exam\\\": 12, \\\"february\\\": 2, \\\"actually\\\": 23, \\\"nvm\\\": 4, \\\"hella\\\": 4, \\\"ish\\\": 4, \\\"busy\\\": 13, \\\"forward\\\": 5, \\\"youdoing\\\": 1, \\\"sar\\\": 2, \\\"askin\\\": 4, \\\"dollar\\\": 7, \\\"shoul\\\": 1, \\\"pay\\\": 25, \\\"land\\\": 8, \\\"line\\\": 25, \\\"c52\\\": 1, \\\"yoyyooo\\\": 1, \\\"change\\\": 17, \\\"permission\\\": 2, \\\"drive\\\": 13, \\\"mac\\\": 3, \\\"usb\\\": 2, \\\"flash\\\": 2, \\\"ringtoneking\\\": 1, \\\"pandy\\\": 2, \\\"joined\\\": 5, \\\"4w\\\": 1, \\\"technology\\\": 1, \\\"wisdom\\\": 1, \\\"teeth\\\": 3, \\\"hidden\\\": 1, \\\"inside\\\": 7, \\\"mayb\\\": 10, \\\"remove\\\": 4, \\\"tues\\\": 2, \\\"wed\\\": 5, \\\"fri\\\": 10, \\\"oso\\\": 16, \\\"workin\\\": 8, \\\"seventeen\\\": 1, \\\"pound\\\": 18, \\\"seven\\\": 3, \\\"hundred\\\": 3, \\\"ml\\\": 1, \\\"buy\\\": 43, \\\"newspaper\\\": 1, \\\"asked\\\": 16, \\\"guess\\\": 27, \\\"revealed\\\": 3, \\\"ls15hb\\\": 2, \\\"bat\\\": 3, \\\"inning\\\": 3, \\\"eaten\\\": 1, \\\"sitting\\\": 4, \\\"staring\\\": 2, \\\"juicy\\\": 3, \\\"pizza\\\": 6, \\\"med\\\": 6, \\\"fuck\\\": 24, \\\"happened\\\": 12, \\\"stripe\\\": 1, \\\"skirt\\\": 1, \\\"corporation\\\": 1, \\\"st\\\": 10, \\\"team\\\": 6, \\\"india\\\": 10, \\\"old\\\": 15, \\\"certainly\\\": 3, \\\"perspective\\\": 1, \\\"happens\\\": 3, \\\"birthday\\\": 17, \\\"rakhesh\\\": 8, \\\"nri\\\": 1, \\\"east\\\": 2, \\\"coast\\\": 1, \\\"pride\\\": 1, \\\"almost\\\": 9, \\\"takin\\\": 3, \\\"kid\\\": 5, \\\"supposed\\\": 7, \\\"deal\\\": 7, \\\"grownup\\\": 1, \\\"completely\\\": 7, \\\"form\\\": 3, \\\"clark\\\": 1, \\\"utter\\\": 1, \\\"waste\\\": 4, \\\"frnds\\\": 5, \\\"thts\\\": 5, \\\"reffering\\\": 1, \\\"member\\\": 8, \\\"mail\\\": 16, \\\"vl\\\": 6, \\\"credited\\\": 2, \\\"il\\\": 4, \\\"getiing\\\": 1, \\\"wen\\\": 10, \\\"tel\\\": 12, \\\"escape\\\": 2, \\\"watch\\\": 20, \\\"kavalan\\\": 1, \\\"upping\\\": 1, \\\"order\\\": 16, \\\"gram\\\": 3, \\\"squeezed\\\": 1, \\\"buck\\\": 6, \\\"called\\\": 19, \\\"falling\\\": 1, \\\"force\\\": 2, \\\"fall\\\": 6, \\\"smeone\\\": 1, \\\"hold\\\": 11, \\\"jan\\\": 1, \\\"tough\\\": 3, \\\"nt\\\": 12, \\\"habba\\\": 1, \\\"hw\\\": 6, \\\"abt\\\": 20, \\\"slept\\\": 5, \\\"thinkthis\\\": 1, \\\"pm\\\": 13, \\\"dangerous\\\": 1, \\\"till\\\": 8, \\\"pick\\\": 48, \\\"sat\\\": 21, \\\"bloody\\\": 4, \\\"mo\\\": 7, \\\"somethin\\\": 5, \\\"ortxt\\\": 1, \\\"jess\\\": 2, \\\"xx\\\": 13, \\\"networking\\\": 3, \\\"madam\\\": 1, \\\"regret\\\": 3, \\\"disturbance\\\": 1, \\\"receive\\\": 24, \\\"reference\\\": 7, \\\"dlf\\\": 1, \\\"premarica\\\": 1, \\\"kindly\\\": 2, \\\"rgds\\\": 2, \\\"sweet\\\": 24, \\\"sleep\\\": 38, \\\"exorcism\\\": 1, \\\"emily\\\": 1, \\\"rose\\\": 5, \\\"hug\\\": 6, \\\"snogs\\\": 2, \\\"shade\\\": 1, \\\"hurt\\\": 21, \\\"thinking\\\": 11, \\\"yetunde\\\": 3, \\\"wanted\\\": 22, \\\"returned\\\": 2, \\\"mid\\\": 4, \\\"period\\\": 2, \\\"ended\\\": 3, \\\"review\\\": 1, \\\"keep\\\": 52, \\\"gage\\\": 1, \\\"deck\\\": 1, \\\"club\\\": 13, \\\"word\\\": 39, \\\"recently\\\": 4, \\\"rumour\\\": 1, \\\"apartment\\\": 3, \\\"chennai\\\": 11, \\\"left\\\": 21, \\\"literally\\\": 1, \\\"bed\\\": 23, \\\"hour\\\": 32, \\\"pig\\\": 4, \\\"leh\\\": 25, \\\"wake\\\": 22, \\\"smth\\\": 12, \\\"write\\\": 6, \\\"story\\\": 7, \\\"hear\\\": 21, \\\"sundayish\\\": 1, \\\"sen\\\": 3, \\\"responsibility\\\": 3, \\\"knocking\\\": 1, \\\"door\\\": 8, \\\"touch\\\": 13, \\\"folk\\\": 1, \\\"age\\\": 15, \\\"enjoy\\\": 26, \\\"community\\\": 3, \\\"top\\\": 12, \\\"polyphonic\\\": 3, \\\"toppoly\\\": 1, \\\"tune\\\": 1, \\\"subpoly\\\": 2, \\\"pole\\\": 2, \\\"unsub\\\": 4, \\\"space\\\": 4, \\\"big\\\": 25, \\\"yck\\\": 2, \\\"saturday\\\": 10, \\\"texting\\\": 4, \\\"decided\\\": 9, \\\"invite\\\": 3, \\\"started\\\": 14, \\\"requirement\\\": 1, \\\"price\\\": 16, \\\"linerental\\\": 3, \\\"lf56\\\": 1, \\\"omg\\\": 6, \\\"wedding\\\": 1, \\\"chapel\\\": 1, \\\"frontierville\\\": 1, \\\"bak\\\": 7, \\\"coming\\\": 34, \\\"decimal\\\": 8, \\\"gd\\\": 11, \\\"luck\\\": 9, \\\"wasnt\\\": 1, \\\"phoned\\\": 2, \\\"esplanade\\\": 3, \\\"giving\\\": 8, \\\"lift\\\": 4, \\\"weekend\\\": 32, \\\"ct\\\": 1, \\\"employee\\\": 1, \\\"aiyo\\\": 4, \\\"poor\\\": 7, \\\"sleepin\\\": 2, \\\"liao\\\": 27, \\\"den\\\": 24, \\\"confirm\\\": 10, \\\"neft\\\": 1, \\\"transaction\\\": 2, \\\"beneficiary\\\": 1, \\\"apo\\\": 2, \\\"movie\\\": 23, \\\"ha\\\": 12, \\\"joking\\\": 5, \\\"break\\\": 14, \\\"normally\\\": 3, \\\"afternoon\\\": 19, \\\"mah\\\": 9, \\\"dom\\\": 1, \\\"roger\\\": 2, \\\"monthly\\\": 2, \\\"amount\\\": 4, \\\"terrible\\\": 3, \\\"6months\\\": 2, \\\"finishing\\\": 3, \\\"school\\\": 16, \\\"spook\\\": 3, \\\"halloween\\\": 2, \\\"logo\\\": 5, \\\"pic\\\": 24, \\\"eerie\\\": 3, \\\"card\\\": 10, \\\"p\\\": 19, \\\"saying\\\": 16, \\\"welp\\\": 3, \\\"rct\\\": 1, \\\"thnq\\\": 1, \\\"adrian\\\": 1, \\\"vatian\\\": 1, \\\"alone\\\": 13, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"0a\\\": 1, \\\"allow\\\": 2, \\\"bill\\\": 8, \\\"responsible\\\": 1, \\\"supplier\\\": 1, \\\"shop\\\": 13, \\\"give\\\": 78, \\\"guarantee\\\": 1, \\\"sell\\\": 7, \\\"taxt\\\": 1, \\\"massage\\\": 2, \\\"tie\\\": 1, \\\"po\\\": 20, \\\"argh\\\": 3, \\\"lool\\\": 1, \\\"text82228\\\": 1, \\\"ringtones\\\": 4, \\\"done\\\": 30, \\\"internet\\\": 6, \\\"connection\\\": 4, \\\"slow\\\": 9, \\\"laid\\\": 4, \\\"dogging\\\": 8, \\\"location\\\": 5, \\\"largest\\\": 3, \\\"ec2a\\\": 4, \\\"3lp\\\": 3, \\\"4u\\\": 7, \\\"rply\\\": 5, \\\"title\\\": 3, \\\"eg\\\": 7, \\\"dracula\\\": 1, \\\"ghost\\\": 1, \\\"addamsfa\\\": 1, \\\"munsters\\\": 1, \\\"exorcist\\\": 1, \\\"twilight\\\": 1, \\\"perumbavoor\\\": 1, \\\"cream\\\": 4, \\\"shipped\\\": 1, \\\"forgot\\\": 21, \\\"bun\\\": 5, \\\"adore\\\": 3, \\\"loverboy\\\": 5, \\\"thank\\\": 21, \\\"sister\\\": 10, \\\"law\\\": 5, \\\"meatball\\\": 1, \\\"grin\\\": 9, \\\"looked\\\": 4, \\\"addie\\\": 3, \\\"monday\\\": 9, \\\"suck\\\": 6, \\\"doin\\\": 9, \\\"ure\\\": 1, \\\"far\\\": 11, \\\"google\\\": 3, \\\"map\\\": 3, \\\"dorm\\\": 1, \\\"city\\\": 2, \\\"summer\\\": 4, \\\"spree\\\": 2, \\\"skilgme\\\": 1, \\\"tscs\\\": 2, \\\"winawk\\\": 1, \\\"age16\\\": 3, \\\"absolutely\\\": 1, \\\"south\\\": 6, \\\"smartcall\\\": 1, \\\"landlineonly\\\": 1, \\\"innocent\\\": 2, \\\"fun\\\": 20, \\\"part\\\": 13, \\\"skype\\\": 3, \\\"cancer\\\": 6, \\\"hardcore\\\": 3, \\\"porn\\\": 3, \\\"access\\\": 5, \\\"hr\\\": 7, \\\"chrgd\\\": 1, \\\"50p\\\": 5, \\\"2exit\\\": 1, \\\"seeing\\\": 9, \\\"xmas\\\": 16, \\\"radio\\\": 3, \\\"wana\\\": 6, \\\"sometme\\\": 1, \\\"voda\\\": 4, \\\"ending\\\": 7, \\\"selected\\\": 18, \\\"hava\\\": 1, \\\"quoting\\\": 4, \\\"standard\\\": 5, \\\"app\\\": 5, \\\"morning\\\": 48, \\\"worth\\\": 10, \\\"discount\\\": 5, \\\"savamob\\\": 9, \\\"pobox84\\\": 3, \\\"m263uz\\\": 2, \\\"sub\\\": 7, \\\"putting\\\": 6, \\\"business\\\": 2, \\\"picture\\\": 6, \\\"as\\\": 10, \\\"facebook\\\": 8, \\\"open\\\": 9, \\\"violated\\\": 2, \\\"tiwary\\\": 1, \\\"rcb\\\": 1, \\\"battle\\\": 2, \\\"bang\\\": 2, \\\"kochi\\\": 1, \\\"driving\\\": 17, \\\"destination\\\": 1, \\\"spare\\\": 2, \\\"power\\\": 6, \\\"supply\\\": 3, \\\"clearly\\\": 2, \\\"fault\\\": 7, \\\"collect\\\": 14, \\\"2optout\\\": 1, \\\"gbp\\\": 3, \\\"mtmsg18\\\": 1, \\\"romantic\\\": 4, \\\"paris\\\": 4, \\\"book\\\": 17, \\\"t\\\": 6, \\\"unfortunately\\\": 2, \\\"found\\\": 10, \\\"evening\\\": 16, \\\"4get\\\": 1, \\\"fit\\\": 3, \\\"soo\\\": 2, \\\"muchxxlove\\\": 1, \\\"locaxx\\\": 1, \\\"total\\\": 2, \\\"disappointment\\\": 1, \\\"texted\\\": 3, \\\"craziest\\\": 2, \\\"freaky\\\": 1, \\\"6times\\\": 1, \\\"reaching\\\": 8, \\\"lar\\\": 28, \\\"ba\\\": 1, \\\"dao\\\": 1, \\\"bet\\\": 4, \\\"brothas\\\": 3, \\\"posting\\\": 1, \\\"aunty\\\": 4, \\\"x29\\\": 1, \\\"arrive\\\": 6, \\\"reward\\\": 4, \\\"computer\\\": 7, \\\"randomly\\\": 2, \\\"picked\\\": 5, \\\"loyal\\\": 1, \\\"shoot\\\": 3, \\\"doc\\\": 6, \\\"valuable\\\": 1, \\\"loosing\\\": 1, \\\"usf\\\": 9, \\\"fifteen\\\": 4, \\\"thkin\\\": 1, \\\"yogasana\\\": 3, \\\"nd\\\": 2, \\\"rush\\\": 3, \\\"parco\\\": 2, \\\"nb\\\": 2, \\\"cross\\\": 3, \\\"ntwk\\\": 3, \\\"bundle\\\": 1, \\\"avble\\\": 1, \\\"j\\\": 7, \\\"mf\\\": 1, \\\"26th\\\": 2, \\\"july\\\": 3, \\\"brought\\\": 3, \\\"sun\\\": 10, \\\"shiny\\\": 1, \\\"warming\\\": 1, \\\"constant\\\": 1, \\\"loved\\\": 7, \\\"cared\\\": 2, \\\"dunno\\\": 22, \\\"shd\\\": 5, \\\"oni\\\": 3, \\\"yupz\\\": 1, \\\"oredi\\\": 11, \\\"booked\\\": 8, \\\"slot\\\": 2, \\\"leaf\\\": 5, \\\"replying\\\": 5, \\\"popped\\\": 1, \\\"loo\\\": 1, \\\"ed\\\": 1, \\\"wiskey\\\": 1, \\\"brandy\\\": 1, \\\"rum\\\": 1, \\\"gin\\\": 1, \\\"beer\\\": 2, \\\"vodka\\\": 1, \\\"scotch\\\": 1, \\\"shampain\\\": 1, \\\"wine\\\": 7, \\\"kudi\\\": 1, \\\"yarasu\\\": 1, \\\"dhina\\\": 1, \\\"vaazhthukkal\\\": 1, \\\"unclaimed\\\": 1, \\\"claimcode\\\": 1, \\\"m39m51\\\": 1, \\\"sir\\\": 20, \\\"nan\\\": 2, \\\"sonathaya\\\": 1, \\\"soladha\\\": 1, \\\"bos\\\": 4, \\\"set\\\": 12, \\\"website\\\": 3, \\\"spacebucks\\\": 1, \\\"hmm\\\": 12, \\\"saw\\\": 14, \\\"doll\\\": 2, \\\"patrick\\\": 1, \\\"swayze\\\": 1, \\\"deep\\\": 5, \\\"sigh\\\": 4, \\\"surprised\\\": 3, \\\"gone\\\": 12, \\\"net\\\": 7, \\\"cafe\\\": 4, \\\"unless\\\": 8, \\\"sooner\\\": 2, \\\"include\\\": 1, \\\"mcfly\\\": 1, \\\"ab\\\": 1, \\\"sara\\\": 1, \\\"jorge\\\": 1, \\\"shock\\\": 2, \\\"smith\\\": 1, \\\"switch\\\": 3, \\\"follow\\\": 3, \\\"instruction\\\": 3, \\\"prin\\\": 1, \\\"noe\\\": 14, \\\"aft\\\": 12, \\\"15pm\\\": 1, \\\"taunton\\\": 3, \\\"cozy\\\": 1, \\\"exhausted\\\": 3, \\\"nobody\\\": 7, \\\"sending\\\": 9, \\\"huh\\\": 17, \\\"empty\\\": 2, \\\"handed\\\": 3, \\\"tantrum\\\": 1, \\\"finished\\\": 14, \\\"scream\\\": 3, \\\"moan\\\": 2, \\\"invention\\\": 1, \\\"fly\\\": 3, \\\"jay\\\": 9, \\\"settled\\\": 2, \\\"announcement\\\": 3, \\\"delivery\\\": 12, \\\"unable\\\": 3, \\\"schedule\\\": 2, \\\"ref\\\": 3, \\\"becomes\\\": 2, \\\"habit\\\": 1, \\\"juz\\\": 21, \\\"fast\\\": 10, \\\"asleep\\\": 5, \\\"bread\\\": 2, \\\"milk\\\": 3, \\\"pple\\\": 2, \\\"excellent\\\": 7, \\\"wif\\\": 16, \\\"breakfast\\\": 1, \\\"hamper\\\": 1, \\\"upto\\\": 3, \\\"charge\\\": 15, \\\"wire3\\\": 1, \\\"1st4terms\\\": 1, \\\"m26\\\": 2, \\\"3uz\\\": 2, \\\"cost\\\": 27, \\\"mobcudb\\\": 1, \\\"toa\\\": 2, \\\"payoh\\\": 2, \\\"poking\\\": 1, \\\"everyday\\\": 2, \\\"teach\\\": 6, \\\"canada\\\": 1, \\\"abi\\\": 3, \\\"clear\\\": 2, \\\"sarcastic\\\": 2, \\\"live\\\": 23, \\\"nah\\\": 6, \\\"perpetual\\\": 1, \\\"dd\\\": 1, \\\"allowed\\\": 1, \\\"understand\\\": 8, \\\"safe\\\": 8, \\\"envy\\\": 1, \\\"satanic\\\": 1, \\\"imposter\\\": 1, \\\"destiny\\\": 1, \\\"vijay\\\": 2, \\\"jaya\\\": 1, \\\"bath\\\": 7, \\\"cook\\\": 1, \\\"whole\\\": 10, \\\"electricity\\\": 2, \\\"xxxxxx\\\": 1, \\\"un\\\": 6, \\\"redeemed\\\": 5, \\\"freezing\\\": 2, \\\"craving\\\": 1, \\\"ice\\\": 6, \\\"fml\\\": 3, \\\"pop\\\": 2, \\\"round\\\": 8, \\\"difficulty\\\": 2, \\\"request\\\": 7, \\\"orchard\\\": 8, \\\"ticket\\\": 10, \\\"gsoh\\\": 1, \\\"spam\\\": 1, \\\"lady\\\": 9, \\\"gigolo\\\": 1, \\\"men\\\": 6, \\\"oncall\\\": 1, \\\"mjzgroup\\\": 1, \\\"2stop\\\": 1, \\\"50rcvd\\\": 1, \\\"dare\\\": 2, \\\"mary\\\": 1, \\\"jane\\\": 3, \\\"ilol\\\": 1, \\\"personally\\\": 1, \\\"wuldnt\\\": 1, \\\"bother\\\": 7, \\\"mite\\\": 1, \\\"inform\\\": 3, \\\"horny\\\": 3, \\\"willing\\\": 5, \\\"local\\\": 5, \\\"strt\\\": 1, \\\"netcollex\\\": 3, \\\"ltdhelpdesk\\\": 1, \\\"add\\\": 7, \\\"least\\\": 8, \\\"now1\\\": 1, \\\"train\\\": 9, \\\"asthma\\\": 1, \\\"attack\\\": 1, \\\"calling\\\": 16, \\\"lil\\\": 3, \\\"noon\\\": 6, \\\"dislike\\\": 3, \\\"download\\\": 7, \\\"fring\\\": 1, \\\"shall\\\": 23, \\\"tonite\\\": 7, \\\"street\\\": 5, \\\"update\\\": 12, \\\"varunnathu\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"ollu\\\": 1, \\\"sense\\\": 4, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 5, \\\"enter\\\": 11, \\\"technical\\\": 4, \\\"support\\\": 11, \\\"voice\\\": 8, \\\"field\\\": 2, \\\"flat\\\": 5, \\\"seems\\\": 5, \\\"50\\\": 1, \\\"alot\\\": 1, \\\"wiv\\\": 7, \\\"woman\\\": 6, \\\"wesley\\\": 1, \\\"town\\\": 19, \\\"moby\\\": 3, \\\"quiz\\\": 7, \\\"duchess\\\": 1, \\\"cornwall\\\": 2, \\\"sp\\\": 2, \\\"annie\\\": 2, \\\"explicit\\\": 2, \\\"sex\\\": 7, \\\"sec\\\": 7, \\\"20p\\\": 5, \\\"cps\\\": 1, \\\"causing\\\": 2, \\\"outage\\\": 2, \\\"conserve\\\": 1, \\\"puppy\\\": 1, \\\"noise\\\": 1, \\\"nigh\\\": 1, \\\"caring\\\": 2, \\\"loving\\\": 11, \\\"adjustable\\\": 1, \\\"cooperative\\\": 1, \\\"wife\\\": 9, \\\"allows\\\": 1, \\\"freephone\\\": 2, \\\"choice\\\": 5, \\\"music\\\": 10, \\\"free2day\\\": 1, \\\"george\\\": 1, \\\"jordan\\\": 4, \\\"saucy\\\": 2, \\\"celeb\\\": 2, \\\"pocketbabe\\\": 2, \\\"cmon\\\": 1, \\\"turn\\\": 6, \\\"fantasy\\\": 6, \\\"cancel\\\": 5, \\\"sunshine\\\": 2, \\\"hols\\\": 3, \\\"stamped\\\": 1, \\\"address\\\": 14, \\\"envelope\\\": 1, \\\"bray\\\": 1, \\\"wicklow\\\": 1, \\\"eire\\\": 1, \\\"ofcourse\\\": 1, \\\"upload\\\": 2, \\\"song\\\": 7, \\\"longer\\\": 4, \\\"pisces\\\": 1, \\\"aquarius\\\": 1, \\\"mum\\\": 15, \\\"loan\\\": 7, \\\"er\\\": 3, \\\"mw\\\": 1, \\\"filled\\\": 2, \\\"tuth\\\": 1, \\\"makin\\\": 2, \\\"weirdy\\\": 1, \\\"brownie\\\": 1, \\\"cooky\\\": 1, \\\"took\\\": 11, \\\"lookatme\\\": 2, \\\"purchase\\\": 1, \\\"clip\\\": 1, \\\"35p\\\": 1, \\\"mmsto\\\": 1, \\\"kate\\\": 8, \\\"lovely\\\": 11, \\\"sing\\\": 3, \\\"gave\\\": 7, \\\"nowhere\\\": 1, \\\"ikno\\\": 1, \\\"doesdiscount\\\": 1, \\\"shitinnit\\\": 1, \\\"omw\\\": 5, \\\"gotta\\\": 8, \\\"half8th\\\": 1, \\\"completing\\\": 1, \\\"present\\\": 4, \\\"within\\\": 7, \\\"phone750\\\": 1, \\\"anytime\\\": 10, \\\"five\\\": 5, \\\"preferably\\\": 3, \\\"kegger\\\": 1, \\\"congrats\\\": 10, \\\"3g\\\": 3, \\\"videophones\\\": 2, \\\"videochat\\\": 2, \\\"wid\\\": 7, \\\"java\\\": 2, \\\"dload\\\": 2, \\\"polyph\\\": 1, \\\"noline\\\": 2, \\\"rentl\\\": 2, \\\"bx420\\\": 3, \\\"ip4\\\": 4, \\\"5we\\\": 4, \\\"langport\\\": 1, \\\"9pm\\\": 3, \\\"go2sri\\\": 1, \\\"lanka\\\": 1, \\\"sound\\\": 17, \\\"testing\\\": 1, \\\"sayy\\\": 1, \\\"lock\\\": 1, \\\"keypad\\\": 1, \\\"stu\\\": 1, \\\"truble\\\": 1, \\\"evone\\\": 1, \\\"hell\\\": 4, \\\"av\\\": 1, \\\"bck\\\": 2, \\\"luv\\\": 22, \\\"dan\\\": 2, \\\"greatest\\\": 1, \\\"courage\\\": 1, \\\"earth\\\": 4, \\\"bear\\\": 2, \\\"defeat\\\": 1, \\\"losing\\\": 3, \\\"tc\\\": 7, \\\"textand\\\": 1, \\\"honey\\\": 7, \\\"sweetheart\\\": 2, \\\"darling\\\": 5, \\\"sugar\\\": 3, \\\"plum\\\": 1, \\\"boytoy\\\": 10, \\\"smack\\\": 1, \\\"predicte\\\": 1, \\\"nigeria\\\": 6, \\\"used\\\": 10, \\\"erm\\\": 3, \\\"contract\\\": 2, \\\"ran\\\": 2, \\\"the4th\\\": 1, \\\"october\\\": 1, \\\"bank\\\": 13, \\\"fee\\\": 3, \\\"fixed\\\": 5, \\\"somewhr\\\": 1, \\\"surely\\\": 4, \\\"perfect\\\": 2, \\\"crush\\\": 1, \\\"yr\\\": 14, \\\"sarasota\\\": 1, \\\"diet\\\": 2, \\\"flew\\\": 1, \\\"window\\\": 2, \\\"wearing\\\": 2, \\\"blue\\\": 7, \\\"shirt\\\": 6, \\\"black\\\": 7, \\\"pant\\\": 1, \\\"hostel\\\": 3, \\\"hrishi\\\": 2, \\\"specific\\\": 2, \\\"regard\\\": 4, \\\"jaklin\\\": 1, \\\"idk\\\": 2, \\\"jus\\\": 22, \\\"gift\\\": 17, \\\"knowing\\\": 3, \\\"tat\\\": 7, \\\"yijue\\\": 6, \\\"tot\\\": 14, \\\"group\\\": 3, \\\"haf\\\": 17, \\\"walk\\\": 18, \\\"bruce\\\": 1, \\\"down\\\": 1, \\\"fletcher\\\": 1, \\\"course\\\": 11, \\\"math\\\": 2, \\\"chapter\\\": 1, \\\"hows\\\": 13, \\\"pain\\\": 17, \\\"smiling\\\": 11, \\\"matthew\\\": 1, \\\"lux\\\": 2, \\\"ppm150\\\": 1, \\\"box334\\\": 1, \\\"sk38xh\\\": 3, \\\"ryan\\\": 1, \\\"noncomittal\\\": 1, \\\"cardiff\\\": 3, \\\"cold\\\": 6, \\\"radiator\\\": 1, \\\"ball\\\": 2, \\\"moving\\\": 2, \\\"spin\\\": 1, \\\"recovery\\\": 1, \\\"rather\\\": 6, \\\"pas\\\": 8, \\\"cooped\\\": 1, \\\"fone\\\": 9, \\\"que\\\": 1, \\\"buen\\\": 1, \\\"tiempo\\\": 1, \\\"library\\\": 5, \\\"role\\\": 6, \\\"playing\\\": 4, \\\"howz\\\": 3, \\\"rang\\\": 2, \\\"l\\\": 4, \\\"lead\\\": 4, \\\"passionate\\\": 4, \\\"aiyar\\\": 2, \\\"jia\\\": 2, \\\"mad\\\": 4, \\\"rule\\\": 4, \\\"tamilnadu\\\": 1, \\\"havent\\\": 15, \\\"collected\\\": 2, \\\"dough\\\": 1, \\\"control\\\": 1, \\\"ripped\\\": 1, \\\"content\\\": 7, \\\"poly\\\": 6, \\\"pix\\\": 4, \\\"six\\\": 2, \\\"downloads\\\": 3, \\\"relax\\\": 5, \\\"wkend\\\": 3, \\\"antha\\\": 1, \\\"num\\\": 5, \\\"corrct\\\": 1, \\\"dane\\\": 1, \\\"de\\\": 10, \\\"lion\\\": 2, \\\"england\\\": 4, \\\"lionm\\\": 1, \\\"mono\\\": 2, \\\"lionp\\\": 1, \\\"3gbp\\\": 2, \\\"operator\\\": 8, \\\"nope\\\": 10, \\\"market\\\": 3, \\\"shelf\\\": 1, \\\"two\\\": 17, \\\"egg\\\": 5, \\\"alrite\\\": 6, \\\"idiot\\\": 2, \\\"girlie\\\": 1, \\\"billion\\\": 2, \\\"science\\\": 2, \\\"chocolate\\\": 2, \\\"melt\\\": 2, \\\"sunlight\\\": 2, \\\"loss\\\": 3, \\\"sickness\\\": 1, \\\"lingo\\\": 1, \\\"valentine\\\": 14, \\\"answer\\\": 10, \\\"ques\\\": 1, \\\"colour\\\": 10, \\\"suit\\\": 1, \\\"machan\\\": 3, \\\"whenever\\\": 7, \\\"believe\\\": 14, \\\"thk\\\": 33, \\\"muz\\\": 7, \\\"tog\\\": 1, \\\"goal\\\": 5, \\\"arsenal\\\": 3, \\\"henry\\\": 2, \\\"liverpool\\\": 2, \\\"score\\\": 4, \\\"shot\\\": 1, \\\"yard\\\": 1, \\\"bergkamp\\\": 1, \\\"margin\\\": 1, \\\"oooh\\\": 2, \\\"ridden\\\": 1, \\\"ey\\\": 2, \\\"apart\\\": 1, \\\"asking\\\": 5, \\\"excuse\\\": 7, \\\"jog\\\": 1, \\\"spice\\\": 1, \\\"miller\\\": 1, \\\"inclusive\\\": 4, \\\"deltomorrow\\\": 1, \\\"sipix\\\": 2, \\\"digital\\\": 3, \\\"28days\\\": 1, \\\"box177\\\": 1, \\\"m221bp\\\": 1, \\\"2yr\\\": 1, \\\"warranty\\\": 1, \\\"rite\\\": 11, \\\"related\\\": 1, \\\"trade\\\": 2, \\\"arul\\\": 1, \\\"browsin\\\": 1, \\\"compulsory\\\": 1, \\\"dead\\\": 7, \\\"practicing\\\": 1, \\\"bring\\\": 15, \\\"wendy\\\": 1, \\\"mental\\\": 2, \\\"ability\\\": 2, \\\"smart\\\": 4, \\\"winnersclub\\\": 1, \\\"gbp1\\\": 1, \\\"imma\\\": 7, \\\"picking\\\": 8, \\\"taking\\\": 14, \\\"sq825\\\": 1, \\\"ard\\\": 13, \\\"arrival\\\": 1, \\\"breeze\\\": 1, \\\"bright\\\": 4, \\\"fresh\\\": 1, \\\"flower\\\": 4, \\\"twittering\\\": 1, \\\"bird\\\": 5, \\\"goodmorning\\\": 7, \\\"eatin\\\": 4, \\\"frens\\\": 6, \\\"wondarfull\\\": 1, \\\"laugh\\\": 6, \\\"embarassed\\\": 3, \\\"delete\\\": 2, \\\"tag\\\": 1, \\\"knew\\\": 7, \\\"messy\\\": 2, \\\"wednesday\\\": 5, \\\"laundry\\\": 2, \\\"underwear\\\": 1, \\\"bra\\\": 1, \\\"strewn\\\": 1, \\\"pillow\\\": 1, \\\"floor\\\": 1, \\\"john\\\": 5, \\\"lennon\\\": 1, \\\"tank\\\": 1, \\\"enjoying\\\": 1, \\\"semester\\\": 9, \\\"brother\\\": 12, \\\"staying\\\": 6, \\\"ibh\\\": 1, \\\"nokia6600\\\": 1, \\\"txtauction\\\": 2, \\\"4t\\\": 2, \\\"hmmm\\\": 10, \\\"slave\\\": 7, \\\"late\\\": 38, \\\"punish\\\": 1, \\\"gang\\\": 3, \\\"kilo\\\": 1, \\\"dudette\\\": 1, \\\"forget\\\": 8, \\\"beside\\\": 1, \\\"keeping\\\": 6, \\\"happiest\\\": 1, \\\"character\\\": 3, \\\"understanding\\\": 2, \\\"difference\\\": 1, \\\"scraped\\\": 1, \\\"barrel\\\": 1, \\\"social\\\": 5, \\\"misfit\\\": 1, \\\"scrounge\\\": 2, \\\"chk\\\": 1, \\\"belovd\\\": 2, \\\"m\\\": 2, \\\"dict\\\": 1, \\\"dobby\\\": 2, \\\"quiet\\\": 1, \\\"beth\\\": 1, \\\"aunt\\\": 3, \\\"charlie\\\": 1, \\\"helen\\\": 2, \\\"west\\\": 1, \\\"palm\\\": 1, \\\"pc\\\": 3, \\\"invited\\\": 8, \\\"xchat\\\": 4, \\\"msgrcvdhg\\\": 3, \\\"suite342\\\": 6, \\\"2lands\\\": 6, \\\"row\\\": 9, \\\"w1j6hl\\\": 6, \\\"ldn\\\": 5, \\\"18yrs\\\": 2, \\\"gender\\\": 2, \\\"wither\\\": 1, \\\"f\\\": 5, \\\"23f\\\": 1, \\\"23g\\\": 1, \\\"mom\\\": 13, \\\"family\\\": 11, \\\"crazy\\\": 7, \\\"visit\\\": 11, \\\"letter\\\": 7, \\\"campus\\\": 6, \\\"apple\\\": 1, \\\"pair\\\": 1, \\\"malarky\\\": 1, \\\"laptop\\\": 6, \\\"matric\\\": 1, \\\"pete\\\": 5, \\\"meive\\\": 1, \\\"hardly\\\": 2, \\\"gotany\\\": 1, \\\"mandy\\\": 1, \\\"sullivan\\\": 1, \\\"hotmix\\\": 1, \\\"fm\\\": 1, \\\"chosen\\\": 2, \\\"easter\\\": 2, \\\"telephone\\\": 2, \\\"transferred\\\": 1, \\\"needed\\\": 3, \\\"hype\\\": 1, \\\"plaza\\\": 1, \\\"studio\\\": 1, \\\"taken\\\": 4, \\\"bedrm\\\": 1, \\\"birthdate\\\": 2, \\\"certificate\\\": 1, \\\"publish\\\": 1, \\\"treat\\\": 12, \\\"interflora\\\": 2, \\\"midnight\\\": 7, \\\"onwards\\\": 3, \\\"attend\\\": 3, \\\"together\\\": 14, \\\"gain\\\": 2, \\\"track\\\": 5, \\\"lighter\\\": 1, \\\"aint\\\": 3, \\\"sha\\\": 2, \\\"imagine\\\": 7, \\\"rub\\\": 2, \\\"foot\\\": 6, \\\"grasp\\\": 1, \\\"pretty\\\": 7, \\\"booty\\\": 2, \\\"monkey\\\": 2, \\\"annoyin\\\": 1, \\\"cal\\\": 4, \\\"bhaskar\\\": 1, \\\"buffy\\\": 1, \\\"satisfy\\\": 2, \\\"randy\\\": 2, \\\"qlynnbv\\\": 1, \\\"usually\\\": 5, \\\"fucking\\\": 12, \\\"respond\\\": 5, \\\"fuckin\\\": 3, \\\"rt\\\": 1, \\\"pro\\\": 2, \\\"redeemable\\\": 1, \\\"deepest\\\": 1, \\\"darkest\\\": 1, \\\"60p\\\": 3, \\\"nat\\\": 3, \\\"remb\\\": 1, \\\"vomit\\\": 4, \\\"temp\\\": 2, \\\"unmits\\\": 1, \\\"however\\\": 7, \\\"themob\\\": 5, \\\"premium\\\": 1, \\\"pink\\\": 2, \\\"panther\\\": 1, \\\"sugababes\\\": 1, \\\"zebra\\\": 1, \\\"animation\\\": 2, \\\"badass\\\": 1, \\\"hoody\\\": 1, \\\"wallpaper\\\": 2, \\\"xy\\\": 3, \\\"dehydrated\\\": 1, \\\"greeting\\\": 3, \\\"consider\\\": 1, \\\"excused\\\": 1, \\\"meh\\\": 5, \\\"ericsson\\\": 1, \\\"cannot\\\": 4, \\\"admirer\\\": 4, \\\"reveal\\\": 5, \\\"stopsms\\\": 2, \\\"ppm\\\": 4, \\\"smoothly\\\": 1, \\\"hoped\\\": 1, \\\"challenging\\\": 1, \\\"billy\\\": 1, \\\"jogging\\\": 1, \\\"concert\\\": 1, \\\"hmph\\\": 1, \\\"baller\\\": 1, \\\"actual\\\": 2, \\\"harder\\\": 1, \\\"nbme\\\": 1, \\\"pending\\\": 2, \\\"thru\\\": 7, \\\"respect\\\": 3, \\\"mother\\\": 6, \\\"mmmmm\\\": 2, \\\"sooooo\\\": 1, \\\"mmmm\\\": 2, \\\"devouring\\\": 1, \\\"easier\\\": 4, \\\"cutie\\\": 1, \\\"wale\\\": 3, \\\"hill\\\": 2, \\\"avent\\\": 2, \\\"killed\\\": 2, \\\"stash\\\": 1, \\\"dry\\\": 3, \\\"sunday\\\": 8, \\\"realize\\\": 1, \\\"running\\\": 3, \\\"tattoo\\\": 1, \\\"investigate\\\": 1, \\\"anywhere\\\": 2, \\\"probs\\\": 2, \\\"obviously\\\": 4, \\\"catching\\\": 2, \\\"cup\\\": 4, \\\"coffee\\\": 8, \\\"challenge\\\": 2, \\\"meaning\\\": 2, \\\"lul\\\": 1, \\\"gettin\\\": 8, \\\"gossip\\\": 3, \\\"hospital\\\": 8, \\\"nurse\\\": 1, \\\"talking\\\": 8, \\\"shes\\\": 1, \\\"obese\\\": 1, \\\"oyea\\\": 1, \\\"tirupur\\\": 3, \\\"tired\\\": 10, \\\"past\\\": 5, \\\"paid\\\": 5, \\\"unnecessarily\\\": 1, \\\"hostile\\\": 1, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"costa\\\": 3, \\\"del\\\": 6, \\\"sol\\\": 3, \\\"toclaim\\\": 2, \\\"pobox334\\\": 2, \\\"stockport\\\": 2, \\\"max10mins\\\": 2, \\\"dick\\\": 2, \\\"sleeping\\\": 13, \\\"confuses\\\": 2, \\\"doesnt\\\": 6, \\\"wrong\\\": 9, \\\"directly\\\": 3, \\\"calicut\\\": 3, \\\"yellow\\\": 1, \\\"travel\\\": 4, \\\"fran\\\": 3, \\\"broke\\\": 4, \\\"knackered\\\": 3, \\\"2mrw\\\": 5, \\\"janx\\\": 1, \\\"foreign\\\": 1, \\\"stamp\\\": 1, \\\"whatever\\\": 14, \\\"raviyog\\\": 1, \\\"peripheral\\\": 1, \\\"bhayandar\\\": 1, \\\"splashmobile\\\": 1, \\\"1000\\\": 3, \\\"gr8\\\": 11, \\\"subscrition\\\": 1, \\\"costing\\\": 2, \\\"300p\\\": 1, \\\"silent\\\": 5, \\\"4xx26\\\": 1, \\\"air\\\": 4, \\\"talent\\\": 3, \\\"spoke\\\": 3, \\\"maneesha\\\": 1, \\\"satisfied\\\": 1, \\\"experience\\\": 4, \\\"toll\\\": 1, \\\"exact\\\": 4, \\\"weekday\\\": 1, \\\"nail\\\": 1, \\\"drivin\\\": 2, \\\"qet\\\": 1, \\\"copy\\\": 5, \\\"checking\\\": 6, \\\"jeremiah\\\": 1, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"twice\\\": 5, \\\"opposite\\\": 1, \\\"side\\\": 9, \\\"dropped\\\": 4, \\\"truly\\\": 4, \\\"memorable\\\": 1, \\\"entry\\\": 11, \\\"gr8prizes\\\": 1, \\\"wkly\\\": 5, \\\"comp\\\": 7, \\\"psp\\\": 1, \\\"8prizes\\\": 1, \\\"incident\\\": 3, \\\"flow\\\": 1, \\\"developed\\\": 1, \\\"ovarian\\\": 1, \\\"cyst\\\": 1, \\\"bc\\\": 1, \\\"shrink\\\": 1, \\\"newest\\\": 2, \\\"harry\\\": 2, \\\"potter\\\": 1, \\\"phoenix\\\": 1, \\\"among\\\": 1, \\\"reader\\\": 1, \\\"ger\\\": 1, \\\"toking\\\": 1, \\\"syd\\\": 1, \\\"telling\\\": 11, \\\"coulda\\\": 1, \\\"hoping\\\": 6, \\\"rent\\\": 9, \\\"due\\\": 4, \\\"reserve\\\": 2, \\\"balance\\\": 6, \\\"march\\\": 8, \\\"dresser\\\": 3, \\\"china\\\": 2, \\\"z\\\": 1, \\\"study\\\": 7, \\\"thinkin\\\": 6, \\\"malaria\\\": 4, \\\"child\\\": 6, \\\"handle\\\": 3, \\\"worse\\\": 4, \\\"gastroenteritis\\\": 1, \\\"replace\\\": 1, \\\"reduce\\\": 1, \\\"limiting\\\": 1, \\\"illness\\\": 1, \\\"abiola\\\": 6, \\\"chachi\\\": 1, \\\"pl\\\": 1, \\\"tiz\\\": 1, \\\"kanagu\\\": 1, \\\"prepare\\\": 3, \\\"pleasured\\\": 1, \\\"swt\\\": 5, \\\"nver\\\": 1, \\\"lovable\\\": 5, \\\"somtimes\\\": 1, \\\"occupy\\\": 2, \\\"biggest\\\": 3, \\\"ni8\\\": 7, \\\"tension\\\": 2, \\\"terror\\\": 1, \\\"cruel\\\": 1, \\\"decent\\\": 1, \\\"joker\\\": 1, \\\"anyone\\\": 13, \\\"except\\\": 5, \\\"nit\\\": 1, \\\"decision\\\": 3, \\\"decide\\\": 6, \\\"simpler\\\": 1, \\\"less\\\": 5, \\\"magical\\\": 2, \\\"aaooooright\\\": 1, \\\"cedar\\\": 1, \\\"key\\\": 6, \\\"bye\\\": 6, \\\"report\\\": 5, \\\"carry\\\": 2, \\\"heavy\\\": 4, \\\"familiar\\\": 1, \\\"ive\\\": 6, \\\"college\\\": 8, \\\"waliking\\\": 1, \\\"describe\\\": 1, \\\"awake\\\": 6, \\\"page\\\": 8, \\\"shut\\\": 2, \\\"boy\\\": 20, \\\"pissed\\\": 3, \\\"mark\\\": 6, \\\"changing\\\": 1, \\\"diaper\\\": 1, \\\"owed\\\": 1, \\\"iron\\\": 1, \\\"mmmmmmm\\\": 1, \\\"snuggle\\\": 1, \\\"contented\\\": 1, \\\"whisper\\\": 1, \\\"barely\\\": 3, \\\"stand\\\": 2, \\\"record\\\": 5, \\\"indicate\\\": 2, \\\"entitled\\\": 3, \\\"compensation\\\": 1, \\\"accident\\\": 3, \\\"management\\\": 3, \\\"puzzeles\\\": 1, \\\"flirting\\\": 2, \\\"bloke\\\": 3, \\\"zoe\\\": 1, \\\"chatting\\\": 2, \\\"hopefully\\\": 3, \\\"fps\\\": 1, \\\"derek\\\": 5, \\\"custcare\\\": 4, \\\"1x150p\\\": 1, \\\"inch\\\": 3, \\\"pleasure\\\": 4, \\\"regular\\\": 3, \\\"checkup\\\": 1, \\\"aka\\\": 2, \\\"pap\\\": 2, \\\"smear\\\": 1, \\\"glad\\\": 7, \\\"totally\\\": 5, \\\"disagreeable\\\": 1, \\\"possessiveness\\\": 1, \\\"poured\\\": 1, \\\"lie\\\": 5, \\\"golden\\\": 1, \\\"sore\\\": 3, \\\"throat\\\": 2, \\\"scratch\\\": 1, \\\"formatting\\\": 1, \\\"di\\\": 1, \\\"esaplanade\\\": 1, \\\"eldest\\\": 1, \\\"case\\\": 8, \\\"wondering\\\": 5, \\\"grandma\\\": 2, \\\"parade\\\": 1, \\\"minor\\\": 1, \\\"shindig\\\": 1, \\\"interested\\\": 6, \\\"seen\\\": 8, \\\"bull\\\": 1, \\\"floating\\\": 1, \\\"ikea\\\": 2, \\\"mess\\\": 1, \\\"textin\\\": 1, \\\"cheat\\\": 1, \\\"fatty\\\": 1, \\\"outbid\\\": 1, \\\"shinco\\\": 1, \\\"dvd\\\": 3, \\\"plyr\\\": 1, \\\"smsrewards\\\": 1, \\\"notification\\\": 1, \\\"fix\\\": 5, \\\"spelling\\\": 1, \\\"diff\\\": 1, \\\"figure\\\": 7, \\\"entrepreneur\\\": 1, \\\"va\\\": 1, \\\"several\\\": 2, \\\"outstanding\\\": 3, \\\"invoice\\\": 1, \\\"usual\\\": 5, \\\"interest\\\": 2, \\\"figuring\\\": 1, \\\"3mins\\\": 2, \\\"vary\\\": 3, \\\"bcm4284\\\": 1, \\\"wc1n3xx\\\": 2, \\\"ceiling\\\": 1, \\\"twinks\\\": 1, \\\"scallies\\\": 1, \\\"skin\\\": 1, \\\"jock\\\": 1, \\\"chic\\\": 1, \\\"common\\\": 3, \\\"declare\\\": 1, \\\"chillin\\\": 2, \\\"super\\\": 4, \\\"bugis\\\": 5, \\\"hmv\\\": 1, \\\"currently\\\": 8, \\\"maximize\\\": 5, \\\"hmv1\\\": 1, \\\"importantly\\\": 1, \\\"discus\\\": 4, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"road\\\": 8, \\\"somewhere\\\": 7, \\\"gokila\\\": 1, \\\"chart\\\": 2, \\\"hero\\\": 1, \\\"wap\\\": 6, \\\"receiving\\\": 3, \\\"tip\\\": 2, \\\"baaaaabe\\\": 1, \\\"youuuuu\\\": 1, \\\"khelate\\\": 1, \\\"kintu\\\": 1, \\\"opponenter\\\": 1, \\\"dhorte\\\": 1, \\\"lage\\\": 1, \\\"quality\\\": 1, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 2, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"bud\\\": 3, \\\"ship\\\": 2, \\\"apps\\\": 3, \\\"trouble\\\": 5, \\\"convincing\\\": 2, \\\"neglect\\\": 1, \\\"read\\\": 12, \\\"inc\\\": 4, \\\"hotel\\\": 5, \\\"officially\\\": 2, \\\"elaine\\\": 1, \\\"o2\\\": 5, \\\"eye\\\": 7, \\\"vava\\\": 3, \\\"umma\\\": 7, \\\"thedailydraw\\\": 1, \\\"dozen\\\": 1, \\\"prizeswith\\\": 1, \\\"seem\\\": 4, \\\"bruv\\\": 2, \\\"rewarding\\\": 2, \\\"long\\\": 28, \\\"brin\\\": 1, \\\"aiya\\\": 4, \\\"properly\\\": 2, \\\"sheet\\\": 1, \\\"toshiba\\\": 1, \\\"portege\\\": 1, \\\"m100\\\": 1, \\\"woke\\\": 9, \\\"hon\\\": 3, \\\"doinat\\\": 1, \\\"rodger\\\": 1, \\\"burn\\\": 2, \\\"withdraw\\\": 1, \\\"anyhow\\\": 1, \\\"sony\\\": 3, \\\"n9dx\\\": 1, \\\"denying\\\": 1, \\\"blind\\\": 2, \\\"rodds1\\\": 1, \\\"aberdeen\\\": 1, \\\"united\\\": 1, \\\"kingdom\\\": 1, \\\"neshanth\\\": 1, \\\"staff\\\": 2, \\\"nu\\\": 2, \\\"edu\\\": 2, \\\"sg\\\": 1, \\\"phyhcmk\\\": 1, \\\"teaching\\\": 2, \\\"pc1323\\\": 1, \\\"netflix\\\": 1, \\\"goodnight\\\": 4, \\\"blowing\\\": 1, \\\"boo\\\": 4, \\\"interesting\\\": 2, \\\"behind\\\": 7, \\\"chez\\\": 1, \\\"jules\\\": 1, \\\"eight\\\": 3, \\\"removal\\\": 1, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"party\\\": 11, \\\"kay\\\": 2, \\\"wildlife\\\": 1, \\\"want2come\\\": 1, \\\"wizzle\\\": 1, \\\"hanging\\\": 2, \\\"arun\\\": 2, \\\"transfr\\\": 1, \\\"amt\\\": 2, \\\"surname\\\": 1, \\\"mr\\\": 10, \\\"clue\\\": 1, \\\"spanish\\\": 3, \\\"begin\\\": 4, \\\"list\\\": 4, \\\"package\\\": 3, \\\"weeks\\\": 1, \\\"resubmit\\\": 1, \\\"expiry\\\": 1, \\\"taco\\\": 2, \\\"brainless\\\": 1, \\\"vehicle\\\": 1, \\\"sariyag\\\": 1, \\\"madoke\\\": 1, \\\"barolla\\\": 1, \\\"sexychat\\\": 1, \\\"biola\\\": 2, \\\"fne\\\": 1, \\\"surfing\\\": 3, \\\"hitter\\\": 1, \\\"jod\\\": 1, \\\"revision\\\": 2, \\\"keris\\\": 1, \\\"smidgin\\\": 1, \\\"deliver\\\": 4, \\\"24th\\\": 1, \\\"quite\\\": 22, \\\"darren\\\": 7, \\\"tkts\\\": 1, \\\"biz\\\": 1, \\\"released\\\": 2, \\\"italian\\\": 5, \\\"cosign\\\": 1, \\\"option\\\": 3, \\\"fuuuuck\\\": 1, \\\"dartboard\\\": 1, \\\"treble\\\": 1, \\\"treasure\\\": 1, \\\"plenty\\\": 6, \\\"claire\\\": 3, \\\"promise\\\": 7, \\\"varaya\\\": 1, \\\"elaya\\\": 1, \\\"especially\\\": 9, \\\"failed\\\": 2, \\\"friday\\\": 10, \\\"lastest\\\": 1, \\\"stereophonics\\\": 1, \\\"marley\\\": 1, \\\"dizzee\\\": 1, \\\"racal\\\": 1, \\\"libertine\\\": 1, \\\"stroke\\\": 1, \\\"nookii\\\": 1, \\\"click\\\": 5, \\\"bookmark\\\": 1, \\\"deny\\\": 1, \\\"mesages\\\": 1, \\\"forgiven\\\": 2, \\\"iraq\\\": 1, \\\"afghanistan\\\": 1, \\\"stable\\\": 1, \\\"honest\\\": 1, \\\"traveling\\\": 1, \\\"wow\\\": 6, \\\"healthy\\\": 1, \\\"rd\\\": 4, \\\"bathing\\\": 2, \\\"dog\\\": 6, \\\"registered\\\": 6, \\\"vote\\\": 3, \\\"legal\\\": 3, \\\"am\\\": 1, \\\"slipper\\\": 2, \\\"sue\\\": 2, \\\"lapdancer\\\": 1, \\\"bedroom\\\": 4, \\\"textoperator\\\": 3, \\\"g2\\\": 1, \\\"1da\\\": 1, \\\"150ppmsg\\\": 1, \\\"forever\\\": 6, \\\"loxahatchee\\\": 2, \\\"tree\\\": 4, \\\"burning\\\": 2, \\\"centre\\\": 4, \\\"7ish\\\": 2, \\\"vikky\\\": 4, \\\"disturbing\\\": 1, \\\"aftr\\\": 1, \\\"rcv\\\": 2, \\\"svc\\\": 1, \\\"verify\\\": 2, \\\"garbage\\\": 1, \\\"bag\\\": 6, \\\"jam\\\": 1, \\\"hannaford\\\": 1, \\\"wheat\\\": 1, \\\"chex\\\": 1, \\\"timing\\\": 6, 